
#####################################################################

[Translation]
#-------------------------------------------------------------
TRANSLATION_BY                           = Übersetzt von
TRANSLATION_NAME                         = Michael_ZZ
TRANSLATION_LINK                         = mailto:zz.mail@wclsc.de
LANGUAGENAME                             = Deutsch
; Die Sprachversion sorgfältig anpassen (2.3.0 -> 2300) !
FILEVER                                  = 4000
; Die Datei English.ini ist immer aktuell.
; www.picpick.org/help/translation.html
#-------------------------------------------------------------

#####################################################################

[Common]
#-------------------------------------------------------------
SYSTEM_FONT_NAME                         = tahoma
SYSTEM_FONT_SIZE                         = 8
#-------------------------------------------------------------

[MainPopup]
#-------------------------------------------------------------
MNU_OPEN_PICPICK                         = Bildbea&rbeitung

MNU_CAPTURE                              = &Aufnahme
MNU_CAPTURE_FULLSCREEN                   = &Gesamter Bildschirm
MNU_CAPTURE_ACTIVEWINDOW                 = &Aktives Fenster
MNU_CAPTURE_CONTROL                      = Fenster&objekt
MNU_CAPTURE_SCROLLINGWINDOW              = Bild&lauf (gesamte Seite)
MNU_CAPTURE_REGION                       = &Bereich
MNU_CAPTURE_FIXEDREGION                  = &Fester Bereich
MNU_CAPTURE_FREEHAND                     = Frei&handauswahl
MNU_CAPTURE_WEBPAGE                      = Komplette &Webseite
MNU_CAPTURE_REPEAT                       = Letzte Aufnahme &wiederholen
MNU_CAPTUREQBAR                          = S&ymbolleiste...
MNU_CAPTURE_SETTING                      = &Einstellungen

MNU_OUTPUTTYPE                           = Aus&gabe
MNU_OUTPUTTYPE_PICPICK                   = PicPick-&Editor
MNU_OUTPUTTYPE_CLIPBOARD                 = In &Zwischenablage kopieren
MNU_OUTPUTTYPE_SAVEIMAGE                 = Als Bild&datei speichern
MNU_OUTPUTTYPE_SAVEFOLDER                = &Autom. speichern unter...
MNU_OUTPUTTYPE_OTHER                     = E&xternes Programm
MNU_OUTPUTTYPE_FTP                       = F&TP-Server
MNU_OUTPUTTYPE_SHARE                     = &Teilen
MNU_OUTPUTTYPE_SENDTO                    = Sen&den an
MNU_OUTPUTTYPE_FACEBOOK                  = Face&book
MNU_OUTPUTTYPE_TWITTER                   = T&witter
MNU_OUTPUTTYPE_MSWORD                    = Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL                   = Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT                     = Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK                 = E-Mail (Microsoft Out&look)
MNU_OUTPUTTYPE_PRINTER                   = D&rucker
MNU_OUTPUTTYPE_SKYPE		                 = Sk&ype
MNU_OUTPUTTYPE_CLOUD                     = Clo&ud
MNU_OUTPUTTYPE_WEB                       = &Web

MNU_OPT_DEFAULTFORMAT                    = Standard Bild&format
MNU_OPT_OPENEDITOR                       = &Editor beim Programmstart öffnen
MNU_OPT_STARTUPPROGRAM                   = PicPick mit Windows sta&rten

MNU_COLORPICKER                          = Farb&pipette
MNU_COLORPALETTE                         = &Farbauswahl
MNU_COPYCOLORTYPE                        = Farben kopieren &als
MNU_COLORHISTORY                         = Farb&verlauf
MNU_COLORHISTORY_CLEAR                   = &Bereinigen

MNU_MAGNIFIER                            = &Bildschirmlupe
MNU_PIXELRULER                           = Pixel-&Lineal
MNU_PROTRACTOR                           = Winkel&messer
MNU_CROSSHAIR                            = Faden&kreuz
MNU_WHITEBOARD                           = &Whiteboard
MNU_CLOUDEXPLORER                        = Clo&ud Explorer

MNU_ABOUT_PICPICK                        = Ü&ber PicPick...
MNU_EXIT_PICPICK                         = Be&enden
#-------------------------------------------------------------

[PicPickEditor]
#-------------------------------------------------------------
MNU_FILE                                 = &Datei
MNU_FILE_NEW                             = &Neu
MNU_FILE_OPEN                            = &Öffnen...
MNU_FILE_OPENCLIPBOARD                   = Aus &Zwischenablage öffnen
MNU_FILE_OPENURL                         = &URL öffnen
MNU_FILE_SAVESAME                        = &Speichern
MNU_FILE_SAVE                            = Speichern &unter...
MNU_FILE_SAVESELECT                      = Auswahl speichern &unter...
MNU_FILE_SAVEALL                         = A&lles speichern...
MNU_FILE_PRINT                           = &Drucken...
MNU_FILE_CLOSEIMAGE                      = S&chließen
MNU_FILE_CLOSECURRENTIMAGE               = A&ktuelles Bild
MNU_FILE_CLOSEALLIMAGE                   = &Alle Bilder
MNU_FILE_CLOSEALLSAVEDIMAGE              = Alle ge&speicherten Bilder
MNU_FILE_CLOSEPICPICK                    = B&eenden

MNU_EDIT                                 = &Bearbeiten
MNU_EDIT_UNDO                            = &Rückgängig
MNU_EDIT_REDO                            = &Wiederherstellen
MNU_EDIT_CUT                             = Auss&chneiden
MNU_EDIT_COPY                            = &Kopieren
MNU_EDIT_PASTE                           = Einfügen
MNU_EDIT_PASTEFROMFILE                   = Bilddatei ein&fügen...
MNU_EDIT_SELECTDEL                       = &Löschen
MNU_EDIT_SELECTNEW                       = Auf Auswahl &zuschneiden
MNU_EDIT_DESELECT                        = Au&swahl löschen
MNU_EDIT_SELECTALL                       = &Alles auswählen
MNU_EDIT_IMAGERESIZE                     = Bildg&röße...
MNU_EDIT_CANVASRESIZE                    = Arbeitsber&eich...
MNU_EDIT_VIEWBITMAP                      = Voll&bildmodus...

MNU_TOOLS                                = &Werkzeuge
MNU_TOOLS_FULLSCREEN                     = &Gesamten Bildschirm aufnehmen
MNU_TOOLS_ACTIVEWINDOW                   = &Aktives Fenster aufnehmen
MNU_TOOLS_CONTROL                        = Fenster&objekt aufnehmen
MNU_TOOLS_SCROLLINGWINDOW                = &Ganze Seite aufnehmen (Bildlauf)
MNU_TOOLS_WEBPAGE                        = Komplette &Webseite aufnehmen
MNU_TOOLS_REGION                         = &Bereich aufnehmen
MNU_TOOLS_FIXEDREGION                    = &Festen Bereich aufnehmen
MNU_TOOLS_FREEHAND                       = Frei&handauswahl aufnehmen
MNU_TOOLS_REPEAT                         = &Letzten Bereich wiederholen
MNU_TOOLS_COLORPICKER                    = &Farbpipette
MNU_TOOLS_COLORPALETTE                   = Farbaus&wahl...
MNU_TOOLS_MAGNIFIER                      = &Bildschirmlupe
MNU_TOOLS_PIXELRULER                     = Pixel-&Lineal
MNU_TOOLS_PROTRACTOR                     = Winkel&messer
MNU_TOOLS_CROSSHAIR                      = Faden&kreuz
MNU_TOOLS_WHITEBOARD                     = &Whiteboard
MNU_TOOLS_OPTION                         = &Optionen...

MNU_TOOLSOPTION                          = &Einstellungen
MNU_TOOLSOPTION_OUTPUTTYPE               = Aus&gabe
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT        = Standard-Bild&format
MNU_TOOLSOPTION_DUALMONITORS             = Unterstützung für &Dual-Monitore
MNU_TOOLSOPTION_HOTKEY                   = &Tastenkürzel ändern...
MNU_TOOLSOPTION_SOUND                    = &Klangeffekte aktivieren
MNU_TOOLSOPTION_SCROLLCAPTURE            = Autom. &Bildlauf aktivieren
MNU_TOOLSOPTION_MOUSECURSOR              = Ma&uszeiger einschließen
MNU_TOOLSOPTION_STARTUPPROGRAM           = PicPick mit Windows starten
MNU_TOOLSOPTION_OPENEDITOR               = &Editor beim Programmstart öffnen
MNU_TOOLS_COLORTYPE                      = Farben kopieren &als

MNU_EFFECT                               = &Effekte
MNU_EFFECT_INVERT                        = &Invertieren
MNU_EFFECT_GRAYSCALE                     = &Graustufen
MNU_EFFECT_MOSAIC                        = In &Pixel auflösen...
MNU_EFFECT_BLUR                          = &Weichzeichnen
MNU_EFFECT_SHARPEN                       = &Schärfen
MNU_EFFECT_BRIGHTNESS                    = &Helligkeit / Kontrast...
MNU_EFFECT_HSL                           = &Farbton / Sättigung...
MNU_EFFECT_BORDER                        = K&anteneffekte
MNU_EFFECT_FLIP                          = &Kippen
MNU_EFFECT_FLIPH                         = &Horizontal kippen
MNU_EFFECT_FLIPV                         = &Vertikal kippen
MNU_EFFECT_ROTATE                        = &Drehen
MNU_EFFECT_ROTATE90                      = &90° im Uhrzeigersinn
MNU_EFFECT_ROTATE180                     = &180° im Uhrzeigersinn
MNU_EFFECT_ROTATE270                     = &270° im Uhrzeigersinn
MNU_EFFECT_FRAME                         = &Rahmen...
MNU_EFFECT_COLORBALANCE                  = Farbba&lance...
MNU_EFFECT_WATERMARK                     = &Wasserzeichen...

MNU_WINDOW                               = &Fenster
MNU_WINDOW_CASCADE                       = &Überlappend
MNU_WINDOW_TILEH                         = &Horizontal anordnen
MNU_WINDOW_TILEV                         = &Vertikal anordnen
MNU_WINDOW_MINIMIZEALL                   = Alles minimieren

MNU_HELP                                 = &Hilfe
MNU_HELP_WEBSITE                         = PicPick im Web...
MNU_HELP_ABOUT                           = Ü&ber PicPick...

PNL_TOOL_TOOLS                           = Werkzeuge
PNL_TOOL_COLOR                           = Farbe
PNL_TOOL_PROPERTY                        = Eigenschaft.
LBL_TOOL_WIDTHS                          = Breite
LBL_TOOL_OPACITY                         = Deckkraft:
LBL_TOOL_SHAPE                           = Form:

# Ribbon
TAB_HOME                                 = Start
TAB_FILE                                 = Datei
TAB_VIEW                                 = Ansicht
TAB_SHAPES                               = Formen
TAB_SHAPES_SUB                           = Format
TAB_NUMBERSTAMP                          = Nummernstempel
TAB_NUMBERSTAMP_SUB                      = Format
TAB_SELECTION                            = Auswahl
TAB_SELECTION_SUB                        = Format
TAB_MAGNIFIER                            = Lupeneffekt
TAB_MAGNIFIER_SUB                        = Format
TAB_STAMPS                               = Stempel
TAB_STAMPS_SUB                           = Format

TBR_CLIPBOARD                            = Zwischenablage
TBN_CLIPBOARD_PASTE                      = Einfügen
TBN_CLIPBOARD_CUT                        = Ausschneiden
TBN_CLIPBOARD_COPY                       = Kopieren
TBN_CLIPBOARD_DELETE                     = Löschen

TBR_VIEW                                 = Ansicht
TBN_VIEW_ZOOMIN                          = Vergrößern
TBN_VIEW_ZOOMOUT                         = Verkleinern
TBN_VIEW_FULL                            = Vollbild
TBN_VIEW_100                             = 100%

TBR_IMAGE                                = Bild
TBN_IMAGE_EFFECT                         = Effekte
TBN_IMAGE_CROP                           = Zuschneiden
TBN_IMAGE_RESIZE                         = Größe
TBN_IMAGE_ROTATE                         = Drehen

TBR_TOOLS                                = Werkzeuge
TBR_COLOR                                = Farben

POP_COLORTYPE1                           = Pastellfarben
POP_COLORTYPE2                           = Standardfarben

TBR_SHOWHIDE                             = Anzeigen
TBN_RULER                                = Lineal
TBN_STATUSBAR                            = Statusleiste
TBN_TAB                                  = Registerkarte
TBN_THUMBNAIL                            = Miniaturansicht

TBR_WINDOW                               = Fenster
TBN_CASCADE                              = &Überlappend
TBN_ARRANGEALL                           = Alle anordnen

TBN_REGISTER                             = &Registrieren...

TBN_VIEW_100                             = 100%

TBN_TOOLS_SELECT                         = Auswählen

TBN_TOOLS_MOVE                           = Verschieben
TBN_TOOLS_DRAW                           = Malen
TBN_TOOLS_DRAW_BRUSH                     = &Pinsel
TBN_TOOLS_DRAW_ERASER                    = &Radierer
TBN_TOOLS_DRAW_MARKER                    = &Marker
TBN_TOOLS_FILL                           = Füllen
TBN_TOOLS_FILL_OPTIONS                   = Optionen
TBN_TOOLS_FILL_STANDARD                  = Flä&che füllen
TBN_TOOLS_FILL_REPLACEMENT               = Farbe e&rsetzen
TBN_TOOLS_STAMPS                         = Stempel
TBN_TOOLS_STAMPS_NUMBER                  = Nummernstempel
TBN_TOOLS_STAMPS_GENERAL                 = Allgemeine Stempel
TBN_TOOLS_STAMPS_CURSOR                  = Mauszeiger-Stempel

TBN_SELECT_SELECTION_SHAPES              = Auswahlformen
TBN_SELECT_SELECTION_OPTIONS             = Options
TBN_SELECT_RECTANGLE                     = &Rechteck
TBN_SELECT_ELLIPSE                       = &Ellipse

TBR_SIZE                                 = Strichstärke

TBN_MORECOLORS                           = Mehr...
MNU_PALETTETYPE                          = Palettentyp

MNU_TOPBAR_TITLE                         = Anpassen
MNU_TOPBAR_MINIMIZERIBBON                = Ribbon &minimieren

MNU_QAT_TITLE                            = Schnellzugriffsleiste anpassen
MNU_QAT_ADD                              = Zur Schnellzugriffsleiste &hinzufügen
MNU_QAT_DELETE                           = Aus Schnellzugriffsleiste &entfernen
MNU_QAT_ABOVE                            = Schnellzugriffsleiste &über Ribbon
MNU_QAT_BELOW                            = Schnellzugriffsleiste &unter Ribbon
#-------------------------------------------------------------

[PicPickEditor Tip]
#-------------------------------------------------------------
TIP_FILE_NEW                             = Erstellt ein neues (leeres) Bild
TIP_FILE_OPEN                            = Öffnet ein existierendes Bild
TIP_FILE_OPENCLIPBOARD                   = Öffnet ein Bild aus der Zwischenablage
TIP_FILE_OPENURL                         = Öffnet ein Bild aus einem URL
TIP_FILE_SAVE                            = Speichert das aktuelle Bild
TIP_FILE_SAVEAS                          = Speichert das aktuelle Bild unter einem neuem Namen
TIP_FILE_SAVESELECT                      = Speichert die Auswahl unter neuem Namen
TIP_FILE_SAVEALL                         = Speichert alle Bilder unter neuen Namen
TIP_FILE_PRINT                           = Druckt das aktuelle Bild
TIP_FILE_CLOSEIMAGE                      = Schließt das aktuelle Bild
TIP_FILE_CLOSEALLIMAGE                   = Schließt alle Bilder
TIP_FILE_CLOSEALLSAVEDIMAGE              = Schließt alle gespeicherten Bilddateien
TIP_FILE_CLOSEPICPICK                    = Schließt das Fenster

TIP_EDIT_UNDO                            = Macht die letzte Aktion rückgängig
TIP_EDIT_REDO                            = Stellt die letzte Rückgängigmachung wieder her
TIP_EDIT_CUT                             = Schneidet die Auswahl aus und verschiebt sie in die Zwischenablage
TIP_EDIT_COPY                            = Kopiert die Auswahl in die Zwischenablage
TIP_EDIT_PASTE                           = Fügt den Inhalt der Zwischenablage in das aktuelle Bild ein
TIP_EDIT_PASTEFROMFILE                   = Fügt eine (Bild-)Datei in das aktuelle Bild ein
TIP_EDIT_SELECTDEL                       = Löscht den ausgewählten Bereich und überschreibt ihn mit der aktuellen Hintergrundfarbe
TIP_EDIT_SELECTNEW                       = Schneidet das Bild auf die gewählte Region zu
TIP_EDIT_DESELECT                        = Löscht die Auswahl
TIP_EDIT_SELECTALL                       = Wählt das gesamte Bild aus
TIP_EDIT_IMAGERESIZE                     = Ändert die Bildgröße
TIP_EDIT_CANVASRESIZE                    = Ändert die Größe des Arbeitsbereiches
TIP_EDIT_VIEWBITMAP                      = Zeigt das Bild im Vollbildmodus an

TIP_TOOLS_CAPTURE                        = Zeigt die Aufnahmeleiste auf dem Bildschirm
TIP_TOOLS_FULLSCREEN                     = Nimmt den gesamten Desktop auf
TIP_TOOLS_ACTIVEWINDOW                   = Nimmt das aktive Fenster auf
TIP_TOOLS_CONTROL                        = Nimmt ein einzelnes Fenster-Element auf
TIP_TOOLS_SCROLLINGWINDOW                = Nimmt ein Fenster vollständig mit Bildlauf auf
TIP_TOOLS_WEBPAGE                        = Nimmt eine komplette Webseite auf
TIP_TOOLS_REGION                         = Nimmt eine rechteckige Auswahl auf
TIP_TOOLS_FREEHAND                       = Nimmt eine Freihandauswahl auf
TIP_TOOLS_FIXEDREGION                    = Nimmt einen festgelegten rechteckigen Bereich auf
TIP_TOOLS_REPEAT                         = Nimmt den zuletzt definierten Bereich erneut auf
TIP_TOOLS_CAPTUREMENU                    = Macht eine Aufnahme vom Bildschirm
TIP_TOOLS_COLORPICKER                    = Öffnet die Farbpipette (Abbruch mit Esc)
TIP_TOOLS_COLORPALETTE                   = Öffnet die Farbauswahl
TIP_TOOLS_COLORTYPE                      = Ändert die kopierte Farbe in [HTML, RGB, C++, Delphi]
TIP_TOOLS_MAGNIFIER                      = Zeigt die Bildschirmlupe an
TIP_TOOLS_PIXELRULER                     = Zeigt das Pixel-Lineal an (Beenden mit Esc)
TIP_TOOLS_CROSSHAIR                      = Zeigt das Fadenkreuz an (Beenden mit Esc)
TIP_TOOLS_PROTRACTOR                     = Zeigt den Winkelmesser an (Abbruch mit Esc)
TIP_TOOLS_WHITEBOARD                     = Öffnet das Whiteboard; der Bildschirm kann frei bemalt werden
TIP_TOOLS_OPTION                         = Öffnet die Programm-Voreinstellungen

TIP_TOOLSOPTION                          = Ändert die Programm-Voreinstellungen
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK       = Öffnet Aufnahmen im PicPick-Editor
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD     = Kopiert Aufnahmen in die Zwischenablage
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE     = Speichert Aufnahmen auf Datenträger
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER    = Speichert Aufnahmen unter neuem Namen
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER         = Übergibt Aufnahmen an ein vordefiniertes externes Programm
TIP_TOOLSOPTION_OUTPUTTYPE_FTP           = Lädt Aufnahmen auf einen vordefinierten FTP-Server hoch
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK      = Lädt Aufnahmen direkt zu Facebook hoch
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER       = Lädt Aufnahmen direkt zu Twitter hoch
TIP_TOOLSOPTION_OUTPUTTYPE_WORD          = Übergibt Aufnahmen an Microsoft Word
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL         = Übergibt Aufnahmen an Microsoft Excel
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT    = Übergibt Aufnahmen an Microsoft PowerPoint
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK       = Übergibt Aufnahmen an Microsoft Outlook für den E-Mail-Versand
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER       = Druckt Aufnahmen auf dem aktuellen Drucker aus

TIP_TOOLSOPTION_OPT_DEFAULTFORMAT        = Ändert das Standard-Bilddateiformat
TIP_TOOLSOPTION_DUALMONITORS             = Unterstützt mehrere Monitore bei der Aufnahme
TIP_TOOLSOPTION_HOTKEY                   = Ändert die Tastenkürzel
TIP_TOOLSOPTION_SOUND                    = Spielt Töne bei der Aufnahme ab
TIP_TOOLSOPTION_SCROLLCAPTURE            = Erfasst den kompletten Fensterinhalt mittels Bildlauf
TIP_TOOLSOPTION_MOUSECURSOR              = Nimmt den Mauszeiger mit auf
TIP_TOOLSOPTION_STARTUPPROGRAM           = Startet PicPick mit Windows
TIP_TOOLSOPTION_OPENEDITOR               = Öffnet den PicPick-Editor beim Programmstart

TIP_EFFECT_INVERT                        = Kehrt die Bildfarben um
TIP_EFFECT_GRAYSCALE                     = Wandelt das Bild / einen Bereich in Graustufen um
TIP_EFFECT_MOSAIC                        = Löst das Bild / einen Bereich in ein Pixel-Mosaik auf
TIP_EFFECT_BLUR                          = Zeichnet das Bild / einen Bereich weich
TIP_EFFECT_SHARPEN                       = Schärft das Bild / einen Bereich
TIP_EFFECT_BRIGHTNESS                    = Stellt die Helligkeit / den Kontrast eines Bildes/Bereichs ein
TIP_EFFECT_HSL                           = Stellt den Farbton / die Sättigung eines Bildes/Bereichs ein
TIP_EFFECT_FLIPH                         = Kippt das Bild / den ausgewählten Bereich horizontal
TIP_EFFECT_FLIPV                         = Kippt das Bild / den ausgewählten Bereich vertikal
TIP_EFFECT_ROTATE90                      = Dreht das Bild / einen Bereich um 90° im Uhrzeigersinn
TIP_EFFECT_ROTATE180                     = Dreht das Bild / einen Bereich um 180° im Uhrzeigersinn
TIP_EFFECT_ROTATE270                     = Dreht das Bild / einen Bereich um 270° im Uhrzeigersinn (90° gegen den Uhrzeigersinn)
TIP_EFFECT_FRAME                         = Fügt dem Bild einen Rahmen (mit Schatten) hinzu
TIP_EFFECT_WATERMARK                     = Bild als Wasserzeichen hinzufügen

TIP_WINDOW_CASCADE                       = Ordnet mehrere Bildfenster überlappend an
TIP_WINDOW_TILEH                         = Ordnet mehrere Bildfenster horizontal an
TIP_WINDOW_TILEV                         = Ordnet mehrere Bildfenster vertikal an
TIP_WINDOW_MINIMIZEALL                   = Minimiert alle geöffneten Bildfenster

TIP_HELP_WEBSITE                         = Zeigt die PicPick-Webseite im Standard-Internet-Browser an
TIP_HELP_ABOUT                           = Zeigt Programm-Informationen und das Copyright an

TIP_TOOL_MOVE                            = Bewegt das gesamte Bild oder das ausgewählte Objekt
TIP_TOOL_SELECT                          = Wählt einen Bereich in einem Bild aus
TIP_TOOL_FILL                            = Füllt einen Bereich oder den Hintergrund mit der aktuellen Vordergrundfarbe
TIP_TOOL_PICKCOLOR                       = Pickt eine Farbe vom Bildschirm und benutzt sie zum Zeichnen
TIP_TOOL_DRAW                            = Malt mit verschiedenen Pineslarten
TIP_TOOL_STAMPS                          = Malt mit Stempeln auf das Bild
TIP_TOOL_SHAPE                           = Malt Formen auf das Bild
TIP_SIZE                                 = Bestimmt die Breite des gewählten Werkzeugs

TIP_OUTPUTTYPE_MSWORD1                   = Fügt eine Kopie dieser Aufnahme
TIP_OUTPUTTYPE_MSWORD2                   = in Microsoft Word ein
TIP_OUTPUTTYPE_MSEXCEL1                  = Fügt eine Kopie dieser Aufnahme
TIP_OUTPUTTYPE_MSEXCEL2                  = in Microsoft Excel ein
TIP_OUTPUTTYPE_MSPOWERPOINT1             = Fügt eine Kopie dieser Aufnahme
TIP_OUTPUTTYPE_MSPOWERPOINT2             = in Microsoft PowerPoint ein
TIP_OUTPUTTYPE_SKYPE1		                 = Lädt diese Aufnahme zu
TIP_OUTPUTTYPE_SKYPE2 		               = Skype hoch
TIP_OUTPUTTYPE_PROGRAM1                  = Sendet eine Kopie dieser Aufnahme
TIP_OUTPUTTYPE_PROGRAM2                  = an ein externes Programm
TIP_OUTPUTTYPE_MSOUTLOOK1                = Hängt eine Kopie dieser Aufnahme
TIP_OUTPUTTYPE_MSOUTLOOK2                = an eine E-Mail an
TIP_OUTPUTTYPE_FACEBOOK1                 = Lädt diese Aufnahme zu
TIP_OUTPUTTYPE_FACEBOOK2                 = Facebook hoch
TIP_OUTPUTTYPE_TWITTER1                  = Lädt diese Aufnahme zu
TIP_OUTPUTTYPE_TWITTER2                  = Twitter hoch
TIP_OUTPUTTYPE_FTP1                      = Sendet dieses Bild per FTP direkt
TIP_OUTPUTTYPE_FTP2                      = an eine Internet-Adresse
TIP_OUTPUTTYPE_WEBUPLOAD1                = Sendet dieses Bild direkt an eine
TIP_OUTPUTTYPE_WEBUPLOAD2                = Web-Adresse
TIP_OUTPUTTYPE_CLOUD1                    = Lädt diese Aufnahme zu Dropbox,
TIP_OUTPUTTYPE_CLOUD2                    = Google Drive, SkyDrive hoch

TIP_IMAGE_ROTATEFLIP                     = Dreht oder spiegelt das Bild oder die Auswahl

TIP_TOOLS_EFFECT                         = Wählt die Effekte
TIP_TOOLS_WIDTHS                         = Wählt die Breite
TIP_TOOLS_OPACITY                        = Wählt die Transparenz

TIP_VIEW_ZOOMIN                          = Zoomt in das aktuelle Bild hinein
TIP_VIEW_ZOOMOUT                         = Zoomt aus dem aktuellen Bild heraus
TIP_VIEW_ZOOMSELECT                      = Zoomt hinein oder heraus
TIP_VIEW_ACTUALSIZE                      = Zoom auf Originalgröße (100%)
TIP_VIEW_THUMBNAIL                       = Zeigt die Miniaturbild-Ansicht zur schnellen Bildauswahl

TIP_SHOW_RULER                           = Zeigt/verbirgt die Lineale zur Bildabmessung
TIP_SHOW_STATUSBAR                       = Zeigt/verbirgt die Statusleiste an der Fensterunterkante
TIP_SHOW_TAB                             = Zeigt/verbirgt die Tab-Bar

TIP_COLOR_COLOR1                         = Vordergrund-Farbe
TIP_COLOR_COLOR2                         = Hintergrund-Farbe
TIP_COLOR_SWAP                           = Vertauscht Vordergrund- und Hintergrund-Farbe
TIP_COLOR_DEFAULT                        = Stellt die Standard-Farben für Vordergrund und Hintergrund ein
TIP_COLOR_MORE                           = Zeigt weitere Paletten

TIP_SHAPE_FLATTEN                        = Reduziert die Formen auf die Hintergrundebene
TIP_SHAPE_DELETE                         = Löscht die Form
TIP_SHAPE_DUPLICATE                      = Dupliziert die Form
TIP_SHAPE_FILL                           = Füllt die ausgewählte Form
TIP_SHAPE_OUTLINE                        = Form-Umrandung
TIP_SHAPE_EFFECTS                        = Form-Formate
TIP_SHAPE_ADDTEXT                        = Fügt Text in eine Form ein
TIP_SHAPE_FLATTEN_ALL                    = Reduziert alle Formen
TIP_SHAPE_BRINGTOFRONT                   = Bringt das ausgewählte Objekt nach vorne, so dass es von weniger Objekten verdeckt wird
TIP_SHAPE_SENDTOBACK                     = Bringt das ausgewählte Objekt nach hinten, so dass es von darüber liegenden objekten verdeckt wird
#-------------------------------------------------------------

[Dialogs]
#-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE                 = PicPick - Bildbearbeitung
DLG_CONTROLCAPTURE_TITLE                 = PicPick - Fensterobjekt
DLG_SCROLLINGWINDOWCAPTURE_TITLE         = PicPick - Bildlauf (ganze Seite)
DLG_REGIONCAPTURE_TITLE                  = PicPick - Fensterbereich
DLG_FIXEDREGIONCAPTURE_TITLE             = PicPick - Fester Bereich
DLG_FREEHANDCAPTURE_TITLE                = PicPick - Freihandauswahl
DLG_WHITEBOARDTOOL_TITLE                 = PicPick - Whiteboard (Bildschirm bemalen)
DLG_MAGNIFIER_TITLE                      = PicPick - Bildschirmlupe
DLG_COLORPICKER_TITLE                    = PicPick - Farbpipette
DLG_CROSSHAIR_TITLE                      = PicPick - Fadenkreuz
DLG_COLORPALETTE_TITLE                   = Farbauswahl
DLG_AUTOSAVE_TITLE                       = Speichern
DLG_NEWIMAGE_TITLE                       = Neues Bild
DLG_PRINT_TITLE                          = Drucken
DLG_CANVASSET_TITLE                      = Arbeitsbereich ändern
DLG_IMAGERESIZE_TITLE                    = Bildgröße ändern
DLG_ABOUT_TITLE                          = Über PicPick
DLG_PIXELATE_TITLE                       = In Pixel auflösen
DLG_HUESATURATION_TITLE                  = Farbton / Sättigung
DLG_BRIGHTNESSCONTRAST_TITLE             = Helligkeit / Kontrast
DLG_FRAME_TITLE                          = Rahmen
DLG_WATERMARK_TITLE                      = Wasserzeichen
DLG_FONTVIEW_TITLE                       = Text eingeben
DLG_CAPTURE_TITLE                        = Aufnahme
DLG_CHANGEHOTKEY_TITLE                   = Tastenkürzel
DLG_WEBPAGECAPTURE_TITLE                 = PicPick - Webseitenaufnahme
DLG_SHORTCUT_TITLE                       = Tastenkürzel ändern
DLG_SETUP_TITLE                          = Optionen
DLG_FILENAMESETUP_TITLE	                 = Dateiname
DLG_IMAGES_TITLE                         = Bilder
DLG_GENERALSETUP_TITLE                   = Allgemein
DLG_FTPSETUP_TITLE                       = FTP
DLG_EDITORSETUP_TITLE                    = Editor
DLG_ARROWSET_TITLE                       = Pfeil-Optionen
DLG_FACEBOOK_TITLE                       = Facebook-Verbindung
DLG_TWITTER_TITLE                        = Twitter-Verbindung
DLG_WEBUPLOAD_TITLE                      = Web-Upload

BTN_OK                                   = &OK
BTN_CANCEL                               = Abbre&chen
BTN_APPLY                                = &Anwenden
#-------------------------------------------------------------

[About]
#-------------------------------------------------------------
GRP_PRESET                               = Einstellungen
CHK_ADDSTARTUP                           = Mit Windows starten
CHK_ADDDESTKOP                           = Desktop-Symbol erstellen
CHK_CHECKUPDATE                          = Auf Programm-Aktualisierungen prüfen
LBL_LANGUAGE                             = Sprache
LBL_MORELANGUAGE                         = Weitere Sprachen...
BTN_HOTKEY                               = Tastenkürzel...
BTN_CREDIT                               = Unterstützung
LBL_PROGRAMPARAMETER                     = &Parameter...
CHK_SETTINGTOAPPDATA                     = Änderungen in Anwendungsdaten speichern
#-------------------------------------------------------------

[Captures]
#-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY              = Eigenschaften
LBL_CONTROLCAPTURE_CLASS                 = Name
LBL_CONTROLCAPTURE_SIZE                  = Größe
LBL_CONTROLCAPTURE_INFO                  = Steuerelement
LBL_CONTROLCAPTURE_SCROLL                = Autom. Bildlauf
LBL_CONTROLCAPTURE_OUTPUTTYPE            = Ausgabe
LBL_CONTROLCAPTURE_HANDLE                = Handle
LBL_CONTROLCAPTURE_RECT                  = Maße x,y
LBL_CONTROLCAPTURE_BOTTOMTIP             = Wählen Sie ein Fensterobjekt (Button, Tab, Box, Werkzeugleiste, etc.) und drücken die [Druck] Taste.

GRP_FIXEDREGIONCAPTURE_PROPERTY          = Bereichsgröße
LBL_FIXEDREGIONCAPTURE_WIDTH             = Breite :
LBL_FIXEDREGIONCAPTURE_HEIGHT            = Höhe :

TIP_REGIONCAPTURE_NOTDRAG                = Rechteckigen Bereich auf dem Desktop auswählen
TIP_PIXEL                                = Pixel
TIP_FREEHANDCAPTURE_NOTDRAG              = Freihandauswahl

LBL_COLORPICKER_COLORAS                  = Farbe als :
LBL_COLORPICKER_VALUE                    = Wert :

LSV_WEBPAGECAPTURE_LIST                  = Webseite zum Aufnehmen auswählen
BTN_WEBPAGECAPTURE_RELOAD                = &Neu laden
BTN_WEBPAGECAPTURE_CAPTURE               = &Aufnahme

LBL_MINIHELP                             = Linke Maustaste drücken, um Bereich auszuwählen.
#-------------------------------------------------------------

[Shortcut]
#-------------------------------------------------------------
TAB_HOTKEY                               = Tastenkürzel
GRB_CAPTURE                              = Aufnahme
GRB_TOOLS                                = Werkzeuge

LBL_KEYNONE                              = Nichts

LBL_CAPTURE_FULLSCREEN                   = Gesamter Bildschirm
LBL_CAPTURE_ACTIVEWINDOW                 = Aktives Fenster
LBL_CAPTURE_CONTROL                      = Fensterobjekt
LBL_CAPTURE_SCROLLINGWINDOW              = Bildlauf (ganze Seite)
LBL_CAPTURE_REGION                       = Bereich
LBL_CAPTURE_FIXEDREGION                  = Fester Bereich
LBL_CAPTURE_FREEHAND                     = Freihandauswahl
LBL_CAPTURE_WEBPAGE                      = Komplette Webseite
LBL_CAPTURE_REPEAT                       = Letzte Aufnahme wiederholen

LBL_TOOLS_EDITOR                         = Bildeditor
LBL_TOOLS_COLORPICKER                    = Farbpipette
LBL_TOOLS_COLORPALETTE                   = Farbauswahl
LBL_TOOLS_PIXELRULER                     = Pixel-Lineal
LBL_TOOLS_PROTRACTOR                     = Winkelmesser
LBL_TOOLS_CROSSHAIR                      = Fadenkreuz
LBL_TOOLS_WHITEBOARD                     = Whiteboard
LBL_TOOLS_MAGNIFIER                      = Bildschirmlupe

CBO_HOTKEY_CUSTOM                        = Vorgaben...
CBO_HOTKEY_DEFAULT                       = PicPick-Standard
CBO_HOTKEY_HYPERSNAP                     = HyperSnap
CBO_HOTKEY_NONE                          = Deaktiviert
#-------------------------------------------------------------

[FontView]
#-------------------------------------------------------------
GRP_COLOR                                = Farben
LBL_FONTCOLOR                            = Schrift
CHK_FILLCOLOR                            = Hintergrund
CHK_AA                                   = Weiche Schriftkanten
#-------------------------------------------------------------

[AutoSave]
#-------------------------------------------------------------
GRP_SELECTFOLDER                         = Automatisches Speichern
LBL_SELECTFOLDER                         = Verzeichnis wählen, in das Bilder automatisch gespeichert werden sollen:
BTN_SELECTFOLDER                         = &Suche...
GRP_SELECTFILENAME                       = Dateiname
LBL_SAVEFILENAME                         = Dateiname / Namensformat für Auto-Speichern und FTP-Upload:
RDO_SELECTFILENAME_DATETIME              = Datum / Zeit
RDO_SELECTFILENAME_TEXT                  = Text + Nummer
RDO_SELECTFILENAME_NUM                   = Nur Nummer
LBL_EXAMPLETITLE                         = Format :
LBL_EXAMPLE1                             = %y : Jahr, %m : Monat, %d : Tag
LBL_EXAMPLE2                             = %h : Stunde, %n : Minute, %s : Sekunde
LBL_EXAMPLE3                             = %c : Nummer
LBL_EXAMPLE4                             = %u : Anwendername, %w : Computername
LBL_EXAMPLE5                             = %t : Unix-Zeitstempel
LBL_SELECTFILENAME_DATETIME_FORMAT       = hh nn ss  mm-dd-yyyy
EDT_SELECTFILENAME_DEFAULT               = Bild
GRP_SELECTFORMAT                         = Dateiformat
RDO_SELECTFORMAT_BMP                     = Bitmaps (*.bmp)
RDO_SELECTFORMAT_JPG                     = JPEG-Bilddateien (*.jpg)
RDO_SELECTFORMAT_PNG                     = Portable Network Graphics (*.png)
RDO_SELECTFORMAT_GIF                     = Compuserve GIF-Bilder (*.gif)
RDO_SELECTFORMAT_PDF                     = PDF-Dateien (*.pdf)
GRB_OTHERPROGRAM                         = Externes Programm
LBL_OTHERPROGRAM                         = Wählen Sie ein Programm zum Öffnen der Aufnahmen aus.
LBL_OTHERPROGRAMPATH                     = Programmpfad :
LBL_OTHERPROGRAMPARAMETER                = Parameter : 
LBL_OTHERPROGRAMSELECT                   = Externes Programm
LBL_OTHERPROGRAMMSWORD                   = Microsoft Word
LBL_OTHERPROGRAMMSEXCEL                  = Microsoft Excel
LBL_OTHERPROGRAMMSPPT                    = Microsoft PowerPoint
#-------------------------------------------------------------

[CaptureSet]
#-------------------------------------------------------------
GRB_CAPTUREOPTION                        = Aufnahmeoptionen
CHK_DUALMONITORS                         = Unterstützung für Dual-Monitore
CHK_SOUND                                = Klangeffekte aktivieren
CHK_MOUSECURSOR                          = Mauszeiger mit aufnehmen
CHK_HIDEEDITOR                           = Editor vor der Aufnahme schließen
CHK_ALWAYSCOPYCLIPBOARD	                 = Aufnahmen immer in die Zwischenablage kopieren
CHK_STARTWITHCAPTUREBAR                  = Zeige Aufnahme-Leiste beim Programmstart
GRB_AUTOSCROLL                           = Automatischer Bildlauf
CHK_SCROLLCAPTURE                        = Automatischen Bildlauf aktivieren
LBL_SCROLLDELAY                          = Verzögerung : 
LBL_SCROLLDELAYMS                        = ms
GRB_MAGNIFIER                            = Bildschirmlupe
CHK_MAGNIFIER                            = Bildschirmlupe anzeigen
LBL_ZOOMSCALE                            = Vergrößerung :
GRB_CAPTUREDELAY                         = Verzögerung vor Schnappschuss
CHK_ADVANCECONTROLCAPTURE                = Erweiterte Fensterelement-Aufnahme verwenden
LBL_CAPTUREOUTPUT                        = Ändert die Ausgabe bei Verwendung von Tastaturkürzeln oder dem Menü des Mitteilungsbereichs.
#-------------------------------------------------------------

[FTP]
#-------------------------------------------------------------
GRB_FTPSERVER                            = FTP-Server-Einstellungen
LBL_FTPADDRESS                           = FTP-Server :
LBL_REMOTEPATH                           = Remote-Pfad :
LBL_PORT                                 = Port :
CHK_PASSIVEFTP                           = Passives FTP
LBL_USERNAME                             = Benutzername :
LBL_PASSWORD                             = Passwort :
BTN_CONNECTTEST                          = Verbindungstest
LBL_SENDWEBBROWSER                       = URL im Browser öffnen
LBL_SENDCLIPBOARD                        = URL in Zwischenablage kopieren
LBL_WEBADDRESS                           = URL :
#-------------------------------------------------------------

[EditorSet]
#-------------------------------------------------------------
GRB_EDITOROPTION                         = Editor-Optionen
CHK_OPENEDITORWHENSTART                  = Editor beim Programmstart öffnen
CHK_CENTERIMAGE                          = Bild im Fenster zentrieren
CHK_CLOSEWITHOUTASKING                   = Ungespeicherte Bilder ohne Nachfrage schließen
CHK_CROPNEW                              = Als neues Bild zuschneiden
CHK_SHOWCLASSICUI                        = Klassische Menüs
CHK_EXITWHENCLOSING                      = PicPick beenden, wenn Editor geschlossen wird.
LBL_BG                                   = Programmhintergrund :
RDO_BGGRID                               = Raster
RDO_BGSOLID                              = Feste Farbe
GRB_FILETYPE                             = Dateitypen-Zuordnung
LBL_FILETYPE                             = Wählen Sie die Dateitypen aus, die mit PicPick geöffnet werden sollen.
LBL_FILETYPEVISTA                        = PicPick als Standard-Bild-Editor festlegen
#-------------------------------------------------------------

[ArrowSet]
#-------------------------------------------------------------
CHK_START                                = Ende
CHK_END                                  = Anfang
CHK_OUTLINE                              = Umrandung
CBO_AT_ARROW1                            = Pfeil 1
CBO_AT_ARROW2                            = Pfeil 2
CBO_AT_CIRCLE                            = Punkt
CBO_AT_DIAMOND                           = Raute
#-------------------------------------------------------------

[CanvasSet]
#-------------------------------------------------------------
GRP_SIZE                                 = Neue Größe
LBL_WIDTH                                = Breite
LBL_HEIGHT                               = Höhe
LBL_BACKCOLOR                            = Hintergrundfarbe
LBL_PRESETS                              = Vorgaben
CBO_CLIPBOARD                            = Zwischenablage
CBO_LASTUSED                             = Zuletzt benutzt
CBO_CURRENT                              = Aktuelle Bildgröße
#-------------------------------------------------------------

[ResizeSet]
#-------------------------------------------------------------
LBL_ZOOM                                 = 
RDO_ZOOM                                 = Prozentual skalieren
RDO_SIZE                                 = Feste Größe
CHK_KEEP                                 = Seitenverhältnis beibehalten
LBL_WIDTH                                = Breite
LBL_HEIGHT                               = Höhe
#-------------------------------------------------------------

[ColorSet]
#-------------------------------------------------------------
BTN_PREVIEW                              = &Vorschau
LBL_PIXELATE                             = Pixel auflösen
LBL_HUE                                  = Farbton
LBL_SATURATION                           = Sättigung
LBL_BIRGHTNESS                           = Helligkeit
LBL_CONTRAST                             = Kontrast
#-------------------------------------------------------------

[FrameSet]
#-------------------------------------------------------------
GRP_PREVIEW                              = Vorschau
GRP_EFFECT                               = Effekt
CHK_BORDER                               = Rand
CHK_FRAME                                = Rahmen
LBL_ETC                                  = Weitere Rahmen herunterladen...
CHK_AUTO                                 = Aufnahme mit Rahmen versehen
#-------------------------------------------------------------

[Palette]
#-------------------------------------------------------------
LBL_RED                                  = &Rot
LBL_GREEN                                = &Grün
LBL_BLUE                                 = &Blau
LBL_TYPE                                 = Farbe als :
BTN_COPY                                 = &Kopieren
CLR_DEFAULTTEXT                          = Farbauswahl
CLR_CUSTOMTEXT                           = Mehr Farben...
#-------------------------------------------------------------

[PixelRuler]
#-------------------------------------------------------------
MNU_RULER_MOVE                           = &Verschieben
MNU_RULER_MOVE_UP                        = &Hoch
MNU_RULER_MOVE_DOWN                      = &Runter
MNU_RULER_MOVE_LEFT                      = &Links
MNU_RULER_MOVE_RIGHT                     = &Rechts
MNU_RULER_TYPE                           = &Ausrichtung
MNU_RULER_TYPE_HOTRIZONTAL               = &Horizontal
MNU_RULER_TYPE_VERTICAL                  = &Vertikal
MNU_RULER_TRANSPARENT                    = T&ransparenz
MNU_RULER_TRANSPARENT_USE                = &Aktivieren
MNU_RULER_TRANSPARENT_NOTUSE             = &Deaktivieren
MNU_RULER_TRANSPARENT_INC                = Erhöhen (+)
MNU_RULER_TRANSPARENT_DEC                = Verringern (-)
MNU_MAGNIFIER                            = &Bildschirmlupe anzeigen...
MNU_RULER_EXIT                           = &Beenden
MNU_RULER_UNIT                           = &Einheiten
MNU_RULER_UNIT_PIXEL                     = &Pixel
MNU_RULER_UNIT_INCH                      = Z&oll
MNU_RULER_UNIT_CM                        = &Zentimeter
MNU_RULER_UNIT_DPI                       = &DPI
MNU_RULER_COLOR                          = &Farbe
MNU_RULER_COLOR_BLUE                     = &Blau (Standard)
MNU_RULER_COLOR_YELLOW                   = &Gelb (Klassisch)
MNU_RULER_COLOR_WHITE                    = &Weiß
MNU_RULER_COLOR_BLACK                    = Schw&arz
MNU_RULER_UNIT_DPI_CUSTOM                = Eigene...
DLG_CUSTOMDPI_TITLE                      = Eigene DPI-Vorgaben
LBL_CUSTOMDPI_TEXT                       = Pixel pro Zoll (DPI) :
#-------------------------------------------------------------

[WhiteBoard]
#-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH                  = Stift&breite
MNU_WHITEBOARD_PENCOLOR                  = Stift&farbe
MNU_WHITEBOARD_PENCOLOR_BLACK            = Schwarz
MNU_WHITEBOARD_PENCOLOR_WHITE            = Weiß
MNU_WHITEBOARD_PENCOLOR_RED              = Rot
MNU_WHITEBOARD_PENCOLOR_GREEN            = Grün
MNU_WHITEBOARD_PENCOLOR_BLUE             = Blau
MNU_WHITEBOARD_PENCOLOR_CYAN             = Cyan
MNU_WHITEBOARD_PENCOLOR_MAGENTA          = Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW           = Gelb
MNU_WHITEBOARD_PENCOLOR_GRAY             = Grau
MNU_WHITEBOARD_PENCOLOR_CUSTOM           = &etc.
MNU_WHITEBOARD_CLEAR                     = &Löschen
MNU_WHITEBOARD_SAVE                      = &Speichern unter
MNU_WHITEBOARD_EXIT                      = B&eenden
TIP_TOOL_MOVE                            = Verschieben
TIP_TOOL_ZOOM                            = Lupe
TIP_TOOL_PEN                             = Stift
TIP_TOOL_LINE                            = Linie
TIP_TOOL_ARROW                           = Pfeil
TIP_TOOL_SHAPE                           = Formen
TIP_TOOL_RECT                            = Rechteck
TIP_TOOL_ELLIPSE                         = Ellipse
TIP_TOOL_RRECT                           = Rechteck (abgerundet)
TIP_TOOL_TRANSPARENT                     = Transparenz
TIP_TOOL_CLEAR                           = Löschen
TIP_TOOL_SAVE                            = Speichern unter
TIP_TOOL_WIDTH                           = Breite
TIP_TOOL_COLOR                           = Farbe
#-------------------------------------------------------------

[Print]
#-------------------------------------------------------------
BTN_PRINTERSETUP                         = Drucker einrichten
BTN_PRINT                                = &Drucken
GRB_PREVIEW                              = Vorschau

TAB_PAPERSETUP                           = Seite einrichten
TAB_ADDTEXT                              = Text hinzufügen

GRB_MARGINSETUP                          = &Ränder (mm)
LBL_MARGINTOP                            = Oben
LBL_MARGINLEFT                           = Links
LBL_MARGINRIGHT                          = Rechts
LBL_MARGINBOTTOM                         = Unten

GRB_IMAGESETUP                           = &Bild einrichten
CHK_CENTER                               = Zentriert
CHK_SHRINK                               = An Seite anpassen
CHK_PROPORTINAL                          = Seitenverhältnis beibehalten
CHK_GRAYSCALE                            = Graustufen

GRB_PAPERCOUNT                           = &Anzahl Kopien
LBL_PAPERUNIT                            = Seite(n)

GRB_ORIENTATION                          = &Ausrichtung
RDO_PORTRAIT                             = Hochformat
RDO_LANDSCAPE                            = Querformat

GRB_HEADER                               = &Kopfzeile
CHK_HEADERADD                            = Hinzufügen
CBO_HEADERDEFAULT                        = Hier Kopfzeile eingeben
LBL_HEADERMARGIN                         = Abstand :
BTN_HEADERFONT                           = Schrift...
RDO_HEADERLEFT                           = Links
RDO_HEADERCENTER                         = Mittig
RDO_HEADERRIGHT                          = Rechts

GRB_FOOTER                               = &Fußzeile
CHK_FOOTERADD                            = Hinzufügen
CBO_FOOTERDEFAULT                        = Hier Fußzeile eingeben
LBL_FOOTERMARGIN                         = Abstand :
BTN_FOOTERFONT                           = Schrift...
RDO_FOOTERLEFT                           = Links
RDO_FOOTERCENTER                         = Mittig
RDO_FOOTERRIGHT                          = Rechts
#-------------------------------------------------------------

[Facebook]
#--- und Twitter und Web-Upload ------------------------------
BTN_CLOSE                                = &Schließen
LBL_PREVIEW                              = Bildvorschau
LBL_CAPTION                              = Aufnahme
RDO_SELECTALBUMS                         = Album wählen
RDO_CREATEALBUM                          = Neues Album erstellen
LBL_CREATEALBUM_NAME                     = Name : 
LBL_CREATEALBUM_LOCATION                 = Ort : 
LBL_CREATEALBUM_DESCRIPTION              = Beschreibung : 
LBL_CREATEALBUM_PRIVACY                  = Privatsphäre : 
CBO_CREATEALBUM_1                        = Jeder
CBO_CREATEALBUM_2                        = Meine Freunde und Netzwerke
CBO_CREATEALBUM_3                        = Freunde von Freunden
CBO_CREATEALBUM_4                        = Nur Freunde
BTN_UPLOAD                               = Hochladen
LBL_IMGURL                               = Bild-Adresse
LBL_LINKURL                              = Album-Adresse
LBL_UPLOADING                            = Lade hoch...
LBL_UPLOADCOMPLETE                       = Fertig
LBL_UPLOADWAIT                           = Warte auf Antwort...
LBL_UPLOADFAILURE                        = Fehler beim Hochladen. Nochmal versuchen.
LBL_UPLOADRESULT                         = Das Bild wurde erfolgreich hochgeladen. 
LBL_ACCOUNT                              = Zugang :
LBL_PASSWORD                             = Passwort :
LBL_REMEMBERPASSWORD                     = Passwort merken
LBL_MESSAGE                              = Nachricht :
LBL_WEBUPLOAD_TITLE                      = Laden Sie Ihr Bild direkt ins Web
LBL_WEBUPLOAD_TITLESUB                   = über ImageShack - Kostenloser Bilder-Verwaltungsdienst
LBL_WEBUPLOAD_SIGNUP                     = Bitte anmelden, um hochgeladene Bilder zu verwalten!
LBL_WEBUPLOAD_NOACCOUNT                  = Gast (Keine Registrierung erforderlich)
LBL_WEBUPLOAD_ACCOUNTEXIST               = Ich habe einen ImageShack-Zugang
BTN_REQUESTTWITTERPIN                    = Twitter-PIN anfordern
BTN_REMEMBERME                           = Diesen Computer erkennen
LBL_TWITTERPIN                           = PIN
BTN_CONNECT                              = &Verbinden
BTN_DISCONNECT                           = &Trennen
#-------------------------------------------------------------

[ThumbnailView]
#-------------------------------------------------------------
BTN_QUICKTABS                            = Miniaturansicht
MNU_RENAME                               = &Umbenennen...
MNU_OPENFILELOCATION                     = Dateipfad ö&ffnen...
LBL_RENAME                               = Geben Sie einen Dateinamen ein.
#-------------------------------------------------------------

[ObjectProperty]
#-------------------------------------------------------------
SHP_TEXTBOX                              = Text
SHP_HIGHLIGHTRECT                        = Rechteck-Markierung
SHP_MAGNIFYEFFECT                        = Lupeneffekt
SHP_NUMBERSTAMP                          = Nummernstempel
SHP_LINES                                = Linien
SHP_TRIANGLE                             = Dreieck
SHP_CUSTOMSHAPES                         = Eigene Formen
SHP_SHAPES                               = Formen
SHP_LINE                                 = Linie
SHP_CURVE                                = Kurve
SHP_ARROW                                = Pfeil
SHP_CURVEARROW                           = Kurvenpfeil
SHP_ELLIPSE                              = Ellipse
SHP_RECT                                 = Rechteck
SHP_ROUNDRECT                            = Rechteck (abgerundet)
SHP_BALLOON                              = Oval
SHP_DIAMOND                              = Raute
SHP_PENTAGON                             = 5-Eck
SHP_Hexagon                              = 6-Eck
SHP_5STAR                                = 5-Zacken-Stern
SHP_6STAR                                = 6-Zacken-Stern

TAB_EDIT                                 = Bearbeiten
TBN_DELETE_OBJECT                        = &Löschen
TBN_DUPLICATE                            = D&uplizieren

MNU_FLATTEN                              = &Verflachen
MNU_FLATTENALL                           = Alles &verflachen

LST_CHANGESHAPE                          = Form ändern

TAB_SHAPESTYLES                          = Formenstile

TBN_SHAPETEXT                            = &Text einfügen
TBN_SHAPEFILL                            = Füllung
MNU_SHAPEFILL_NOFILL                     = Keine
MNU_SHAPEFILL_SOLIDFILL                  = Einfarbig
MNU_SHAPEFILL_GRAFILL                    = Vertikaler Verlauf
MNU_SHAPEFILL_RADIALFILL                 = Radialer Verlauf

TBN_SHAPEOUTLINE                         = Kontur
MNU_SHAPEOUTLINE_NOLINE                  = Keine
MNU_SHAPEOUTLINE_SOLIDLINE               = Durchgezogen
MNU_SHAPEOUTLINE_DOTLINE                 = Punktiert
MNU_SHAPEOUTLINE_DASHLINE                = Gestrichelt
MNU_SHAPEOUTLINE_DASHDOTLINE             = Strich-Punkt
MNU_SHAPEOUTLINE_DASHDOTDOTLINE          = Strich-Punkt-Punkt

TBN_SHAPEFORMAT                          = Formate
TBN_SHAPEEFFECTS                         = Effekte
MNU_SHAPEEFFECTS_NOEFFECTS               = Keine
MNU_SHAPEEFFECTS_SHADOW                  = Schatten
MNU_SHAPEEFFECTS_SHADOWUSE               = Schatten
MNU_SHAPEEFFECTS_SHADOWOPTION            = Optionen...
MNU_SHAPEEFFECTS_BALLOONPOS              = Richtung
MNU_SHAPEEFFECTS_BALLOONPOSTL            = Oben Links
MNU_SHAPEEFFECTS_BALLOONPOSTR            = Oben Rechts
MNU_SHAPEEFFECTS_BALLOONPOSBL            = Unten Links
MNU_SHAPEEFFECTS_BALLOONPOSBR            = Unten Rechts
MNU_SHAPEEFFECTS_ARROWSTART              = Anfang
MNU_SHAPEEFFECTS_ARROWEND                = Ende
MNU_SHAPEEFFECTS_ARROWNONE               = Kein
MNU_SHAPEEFFECTS_ARROW1                  = Pfeil 1
MNU_SHAPEEFFECTS_ARROW2                  = Pfeil 2
MNU_SHAPEEFFECTS_ARROWCIRCLE             = Punkt
MNU_SHAPEEFFECTS_ARROWDIAMOND            = Raute

MNU_SHAPE_ARRANGE                        = Anordnen
BTN_SHAPE_FRONT                          = Nach vorne
BTN_SHAPE_BACK                           = Nach hinten
BTN_SHAPE_ARROWSTYLE                     = Pfeilstil
TAB_SHAPECOLOR                           = Formenfarben

TAB_NUMBERSTAMP_NUMBER                   = Stempelformen
MNU_NUMBERSTAMP_CURRENT                  = Aktuell
MNU_NUMBERSTAMP_NEXT                     = Nächste
TAB_NUMBERSTAMP_STYLE                    = Stempelstile
MNU_NUMBERSTAMP_SIZE                     = Größe
MNU_NUMBERSTAMP_SIZE_SMALL               = &Klein
MNU_NUMBERSTAMP_SIZE_Medium              = &Mittel
MNU_NUMBERSTAMP_SIZE_LARGE               = &Groß
MNU_NUMBERSTAMP_SHAPE                    = Formen
MNU_NUMBERSTAMP_SHAPE_CIRCLE             = &Kreis
MNU_NUMBERSTAMP_SHAPE_RECTANGLE          = &Rechteck

TBN_SELECT_CROPCURRENT                   = &Zuschneiden
TBN_SELECT_CROPNEW                       = Als &neues Bild
TAB_SELECT_SIZE                          = Strichstärke
MNU_SELECT_SIZE_LEFT                     = Links
MNU_SELECT_SIZE_TOP                      = Oben
MNU_SELECT_SIZE_WIDTH                    = Breite
MNU_SELECT_SIZE_HEIGHT                   = Höhe
MNU_SELECT_INVERTSELECTION               = Auswahl umkehren

TAB_MAGNIFIER_STYLE                      = Lupen-Stile
#-------------------------------------------------------------

[Licenses]
#-------------------------------------------------------------
rdoRegistered                            = Ich bin registrierter Anwender und habe einen Schlüssel für kommerzielle Nutzung.
rdoPersonal                              = Ich möchte dieses Programm ausschließlich privat nutzen.
btnBuy                                   = &Jetzt kaufen
btnRegister                              = &Registrieren
btnAgree                                 = &Zustimmen
btnClose                                 = &Schließen
lblEnterLicense                          = Geben Sie Ihre Registrierungs-Informationen ein
lblOwnerName                             = Name
lblRegistrationCode                      = Schlüssel
lblLicenseInfo                           = Dieses Produkt ist lizensiert für : 
lblPersonalUse                           = FÜR HEIM-ANWENDER ( NUR PRIVATE NUTZUNG )
#-------------------------------------------------------------

[CommercialVersionTrial]
#-------------------------------------------------------------
btnModeTrial                             = Kostenlose Testversion
btnModeTrialDescription                  = Ich möchte dieses Produkt auf Basis einer Testversion weiter verwenden.
btnModeActivate                          = Aktivieren Sie Ihren Lizenzschlüssel
btnModeActivateDescription               = Ich bin registrierter Anwender und habe einen Lizenzschlüssel.
btnModeBuy                               = Kaufen Sie jetzt
btnModeBuyDescription                    = Besuchen Sie die offizielle Webseite, um Ihren Lizenzschlüssel zu erhalten.
lblTrialDescription                      = Dies ist eine 30-Tage-Testversion von PicPick. Sobald die Testdauer abgelaufen ist, müssen Sie entweder eine Lizenz erwerben, um die Software freizuschalten, oder sie von Ihrem Computer deinstallieren.
btnContinueTrial                         = &Als Testversion fortfahren
lblDayLeft                               = Es sind noch {$1} Tage von Ihrem {$2}-tägigen Testzeitraum übrig.
lblDayExpired                            = Ihre Lizenz ist nicht länger gültig.
lblEnterLicense                          = Geben Sie Ihre Registrierungs-Informationen ein
lblOwnerName                             = Name
lblRegistrationCode                      = Lizenzschlüssel
lblRegistrationHelp                      = Gibt es mit der Aktivierung ein Problem?
btnRegister                              = &Aktivieren
lblActivationOffline1                    = 1. Bitte besuchen sie die unten stehende URL, um Ihren Aktivierungsschlüssel zu erhalten. Wenn Sie hier nicht mit dem Internet verbunden sind, müssen Sie mit einem anderen Computer online gehen.
lblActivationOffline2                    = 2. Bitte fügen Sie Ihren Lizenzschlüssel von der obigen URL ein.
lblAuthCode                              = Lizenzschlüssel :
#-------------------------------------------------------------

[ImagesSet]
#-------------------------------------------------------------
grbJPEGOption                            = JPEG-Optionen
lblJPEGQuality                           = Qualität
cboJPEGQualityMaximum                    = Maximal
cboJPEGQualityHigh                       = Hoch
cboJPEGQualityMedium                     = Mittel
cboJPEGQualityLow                        = Niedrig
#-------------------------------------------------------------

[SaveAll]
#-------------------------------------------------------------
grbSaveOptions                           = Speicher-Optionen
lblSelectFolder                          = Verzeichnis für Ihre Bildschirmfotos:
rdoAllImages                             = Alle Bilder
rdoUnsavedImages                         = Alle ungespeicherten Bilder
grbFileOptions                           = Datei-Optionen
lblFileName                              = Dateiname
lblFileType                              = Dateityp
rdoFiles                                 = Dateien
#-------------------------------------------------------------

[ColorBalance]
#-------------------------------------------------------------
grpbxColorBalance                        = Farbbalance
lblColorLevels                           = Farbwerte
grpbxToneBalance                         = Töne
rdbtnShadows                             = Tiefen
rdbtnMidtones                            = Mitten
rdbtnHighlights                          = Lichter
chckbxPreserveLuminosity                 = Luminanz erhalten
#-------------------------------------------------------------

[StartPage]
#-------------------------------------------------------------
lblStartHome                             = Wähle eine Aufgabe...
lblStartTitle1                           = Neue Aufgabe
lblStartTitle2                           = Hilfsmittel
chkStartDoNotShow                        = Dieses Fenster beim Start nicht mehr zeigen
#-------------------------------------------------------------

[Watermark]
#-------------------------------------------------------------
lblWaterMarkPreview                      = Vorschau
lblWaterMarkFile                         = Datei :
lblWaterMarkPosition                     = Position :
lblWaterMarkOpacity                      = Transparenz :
lblWaterMarkOffsetX                      = X-Versatz :
lblWaterMarkOffsetY                      = Y-Versatz :
chkWaterMarkAuto                         = Aufnahmen automatisch mit Wasserzeichen versehen
#-------------------------------------------------------------

[CloudExplorer]
; Der PicPick-Cloud-Service wird von Cloud Explorer zur Verfügung gestellt.
; Wenn Sie die Sektion [CloudExplorer] unten übersetzen, wird Ihr Übersetzername auch in unserer neuen Software "Cloud Explorer" angezeigt.
; Weitere Informationen finden Sie unter www.getcloudexplorer.com
#-------------------------------------------------------------
:COMMON
btnOK                                    = &OK
btnCancel                                = A&bbrechen
btnApply                                 = &Anwenden
btnContinue                              = Fortfahre&n

:OPTION
grbOptionLanguage                        = Sprache anzeigen
grbOptionConnection                      = Verbindungen verwalten
btnOptionConnectionClear                 = Alle &Cloud-Verbindungen löschen

:MAINFORM
lstFilesName                             = Name
lstFilesDate                             = Datum
lstFilesType                             = Typ
lstFilesSize                             = Größe
mnuAction                                = Aktion
mnuOpen                                  = Öffnen
mnuDownload                              = Herunterladen
mnuUploadMenu                            = Hochladen
mnuUploadFile                            = Datei hochladen
mnuUploadFolder                          = Ordner hochladen
mnuUploadImage                           = Bild hochladen
mnuNewFolder                             = Neuer Ordner
mnuDelete                                = Löschen
mnuRename                                = Umbenennen
itemHome                                 = Home
itemOption                               = Option
itemAbout                                = Über
itemDropbox                              = Dropbox
itemGDrive                               = Google Drive
itemSkydrive                             = SkyDrive
strAllFile                               = Alle Dateien (*.*)
strSearchResult                          = Suchergebnisse für "%s"
lblHomeTitle                             = Wählen Sie einen Dienst für die Verbindung...
lblUploadMode                            = Wählen sie einen Dienst für das Hochladen Ihres Bildes
itemCount                                = %s Element(e)
itemSelectedCount                        = %s Element(e) ausgewählt

:PREVIEW
lblPreviewPreviewTitle                   = Vorschau
lblPreviewDescriptionTitle               = Beschreibung
strPreviewNoDescription                  = Keine Beschreibung

:DOWNLOADFORM
DownloadFormCaption                      = Herunterladen...
strPrepareDownload                       = Bereite das Herunterladen vor
strDiscoveredItems                       = %s Element(e) gefunden...
strPleaseWait                            = Bitte warten Sie, solange die Liste vorbereitet wird...
strDownloading                           = Lade %s Element(e) herunter
strDownloadName                          = Name : %s
strDownloadRemaining                     = Verbleibende Elemente : %s1 ( Gesamt : %s2 )

:UPLOADFORM
UploadFormCaption                        = Hochladen...
strPrepareUpload                         = Bereite das Hochladen vor
strCreatingFolder                        = Erstelle Ordner
strUploading                             = Lade %s Element(e) hoch
strUploadName                            = Name : %s
strUploadRemaining                       = Verbleibende Elemente : %s1 ( Gesamt : %s2 )

:LOGINFORM
LoginFormCaption                         = Einwahl
chkSaveConnection                        = Verbindungsinformationen auf diesem Computer speichern
lblBrowserCall                           = Ihr Web-Browser wird in %s Sekunde(n) angezeigt.
lblBrowserCallRetry                      = Erneut Zugang zu %s beantragen
lblBrowserAccess1                        = Um sich mit Ihrem %s-Konto zu verbinden, müssen Sie sich zunächst in Ihrem Web-Browser in Ihr Konto einwählen.
lblBrowserAccess2                        = Haben Sie sich erfolgreich über Ihren Web-Browser verbunden, können Sie dessen Fenster schließen und fortfahren.

:USERINFO
lblUserInfoStorage                       = Speicher :
lblUserInfoUserNameTitle                 = Konto :
lblUserInfoSpaceTitle                    = Platz :
btnUserInfoLogout                        = Abmelden
strSpace                                 = %s1 frei von %s2
FileTypetext                             = Text
FileTypedocument                         = Dokument
FileTypeimage                            = Bild
FileTypevideo                            = Video
FileTypeaudio                            = Audio
FileTypefile                             = Datei
FileTypefolder                           = Ordner
FileTypealbum                            = Album

:UPLOAD
lblUploadFileNameTitle                   = Dateiname
lblUploadFileSizeTitle                   = Dateigröße
lblUploadFilePreviewTitle                = Vorschau
btnUploadUpload                          = Hierhin hochladen

:MESSAGEBOX
strDelete1item                           = Möchten Sie diese Datei wirklich löschen?
strDelete1moreitems                      = Möchten Sie diese %s Elemente wirklich löschen?
strFolderExist                           = Ordnername existiert bereits.
strDownloadFileExist                     = An diesem Ort gibt es bereits eine Datei mit dem selben Namen.\n\nSoll sie ersetzt werden?
strCreateFolder                          = Geben Sie einen Ordnernamen ein.
strRename                                = Geben Sie einen neuen Namen ein.
strInvalidFolderName                     = Ungültiger Ordnername.
strCannotDelete                          = Kann die Datei(en)/Ordner nicht löschen.
strUpdateCheck                           = Eine neuere Version von Cloud Explorer (%s) ist verfügbar. Möchten Sie jetzt zur Download-Seite wechseln?\n\nBeachten Sie, dass die aktuelle Version möglicherweise nicht mit Ihrem Cloud-Speicher kompatibel ist.
strAuthFail                              = Autorisierung fehlgeschlagen. Versuchen Sie es erneut.
strDownloadFolder                        = Wählen Sie einen Ordner für das Herunterladen der ausgewählten Datei(en).
strUploadFolder                          = Wählen Sie einen Ordner für das Hochladen
#-------------------------------------------------------------

[Website Resources]
; Das Folgende betrifft nicht die PicPick-Software selbst.
; Helfen Sie uns aber bitte, die offizielle Webseite in Ihre Sprache zu übersetzen.
#-------------------------------------------------------------
;MENU	Home
;	Funktionen
;	Download
;	JETZT KAUFEN
;	Partner
;	Support

;BUTTON	Kostenloser Download
;	BUY NOW
;	Für private Nutzung kostenlos &ndash; Testen Sie jetzt!

;HOME	Alles-in-Einem-Werkzeug für jedermann
;	Ein Bildschirm-Schnappschuss-Werkzeug mit vielen Funktionen, einer intuitiven Bildbearbeitung, Farbpipette, Farbpalette, Pixel-Lineal, Winkelmesser, Fadenkreuz, Whiteboard und vielem mehr.
;	Benutzerfreundlich und mit vielen Funktionen ausgestattet, um Ihr Bild zu erstellen; geeignet für Software-Entwickler, Grafik-Designer und Heimanwender.

;	Hauptfunktionen
;	Beliebige Aufnahmen : Machen Sie Aufnahmen des gesamten Bildschirms, des aktiven Fensters, eines rollenden Fensters, von jedem beliebigen Bereich Ihres Desktops und mehr.
;	Bilder bearbeiten : Kommentieren und heben Sie Ihre Bilder hervor: Texte, Pfeile, Formen und vieles mehr mit der eingebauten Bildbearbeitung, die ein Menü im aktuellen Ribbon-Stil enthält.
;	Mit Effekten erweitern : Fügen Sie Ihren Bildern schnell und einfach Effekte hinzu: Schatten, Bilderrahmen, Wasserzeichen, Mosaik, Helligkeit, Bewegungsunschärfe und mehr.
;	Überall teilen : Speichern, teilen oder senden Sie ihre Bilder über das Web, per E-Mail, FTP, Dropbox, Google Drive, SkyDrive, Box, Evernote, Facebook, Twitter und weitere.
;	Grafische Hilfsmittel : Eine große Auswahl an Grafik-Design-Hilfsmitteln, darunter Farbpipette, Farbpalette, Pixel-Lineal, Winkelmesser, Fadenkreuz, Lupe, Whiteboard.
;	Anpassbare Einstellungen : Über die stark erweiterten Einstellungen können Sie Tastenkürzel, Dateinamen, Bildqualität und viele weitere Optionen anpassen, bis alles Ihren Wünschen entspricht.

;	Kritiken
;	Bei diesem Programm denken wir immer an ein schweizer Armee-Messer, oder vielleicht an eine gut ausgestattete und gut sortierte Werkzeugkiste.
;	Hier gibt es jede Menge hilfreicher Werkzeuge. Daher sind wir der Meinung, dass PicPick gleichermaßen geeignet ist für Web-Designer, Grafik-Designer und sogar für den durchschnittlichen Computerbenutzer, der ab und zu mit Grafiken zu tun hat.
;	Speziell für den Heimanwender entwickelt und darauf abzielend, während der Arbeit für so viel Flexibilität wie nur möglich zu sorgen. Es enthält sogar einige Funktionern, die man noch nicht einmal in Photoshop findet.
;	PicPick verfügt über Bildschirm-Aufnahmemodi, eine Reihe Tastenkürzel und Funktionen, um die sie ähnliche Editoren beneiden, und ist darüber hinaus äußerst einfach zu bedienen.

;	Links
;	Sitemap
;	Lizenz
;	Endanwender-Lizenzbestimmungen
;	Datenschutz
;	Deinstallation

;FEATURES	
;	[Bildschirmfoto]
;	Machen Sie Fotos des gesamten Bildschirms, eines aktiven Fensters, eines Fensters mit Rollen des Inhalts, eines bestimmten Bereichs des Monitors usw.
;	Passen Sie die Tastaturkürzel individuell an
;	Unterstützung von Mehr-Monitor-Lösungen, Aufnahmen einschließlich Mauszeiger, automatisches Benennen und Speichern usw.
;	Unterstützt eine frei schwebende Aufnahmeleiste, mit der Sie problemlos Bilder aufnehmen können.
;	Gesamter Bildschirm
;	Aktives Fenster
;	Fenster-Kontrolle
;	Rollendes Fenster
;	Bereich
;	Festgelegter Bereich
;	Freihand
;	Letzte Aufnahme wiederholen
;	Widget aufnehmen
;	Mit Mauszeiger aufnehmen
;	Zeitverzögerte Aufnahme
;	Automatisches Speichern

;	[Bild-Editor]
;	Mit der eingebauten Bildbearbeitung, die über das aktuelle Ribbon-Menü verfügt, können Sie Ihre Bilder u.a. mit Notizen versehen oder wichtige Bereiche hervorheben.
;	Zeichnen
;	Text einfügen
;	Pfeile, Linien
;	Formen
;	Blasen
;	Hervorheben
;	Beschneiden
;	Vergrößern / Verkleinern
;	Drehen
;	Spiegeln
;	In Graustufen wandeln
;	Mosaik
;	Bilderrahmen
;	Wasserzeichen
;	Weichzeichnen
;	Schärfen
;	Helligkeit
;	Farbton / Sättigung
;	Farbbalance

;	[Sichern, teilen oder verschicken]
;	Wurde das Bild aufgenommen und bearbeitet, haben Sie viele Möglichkeiten die Datei zu speichern, zu teilen oder zu verschicken
;	Zwischenablage
;	Bilddatei
;	PDF
;	Drucker
;	Web (imgur)
;	Web (ImageShack)
;	Dropbox
;	Google Drive
;	SkyDrive
;	Box
;	Facebook
;	Twitter
;	Skype
;	FTP-Server
;	E-Mail
;	Microsoft Word
;	Microsoft PowerPoint
;	Microsoft Excel
;	Externes Programm

;	[Farbwähler]
;	Hiermit finden Sie den genauen Farb-Code eines Pixels auf dem Bildschirm heraus.
;	RGB, HTML, C++ und Delphi werden unterstützt

;	[Farbpalette]
;	Hiermit nehmen Sie den genauen Farbwert eines Pixels mit einer Photoshop-ähnlichen Pipette auf und passen ihn an. RGB und HSV werden unterstützt.

; [Pixellineal]
;	Hiermit messen Sie die Größe von Objekten und platzieren Sie exakt an der gewünschten Position.
;	Horziontale und vertikale Ausrichtung wird unterstützt, Einheiten (Pixel, Zoll, Zentimeter), DPI-Angaben (72, 96, 120, 300), Transparenz

;	[Lupe]
;	Hiermit können Sie jeden Bereich des Bildschirms in bis zu 10-facher Vergrößerung betrachten.

;	[Fadenkreuz]
;	Hiermit können Sie die relativen Koordinaten eines positionierten Bildes herausfinden.
;	Das kann beim Erstellen von Image-Maps (verweis-sensitive Grafiken) hilfreich sein.

;	[Winkelmesser]
;	Hiermit finden Sie beliebige Winkel auf Ihrem Bildschirm. Definieren Sie das Zentrum, anschließend eine Position. Von dieser Achse aus werden die Winkel in Grad angezeigt.
;	Das kann in einer Reihe fotografischer, mathematischer und grafischer Anwendungen hilfreich sein.

;	[Whiteboard]
;	Hiermit erzeugen Sie ein virtuelles Whiteboard auf Ihrem Desktop. Benutzen Sie es z.B. bei Präsentationen oder um irgendetwas auf ihren Desktop zu zeichnen.

;BUYNOW	Anzahl Anwender
;	Preis (USD)
;	Zeitlich begrenztes Angebot!
;	Bezahlart
;	Kreditkarte
;	PayPal
;	Überweisung
;	Telefon
;	Fax
;	Brief / Scheck / Postanweisung
;	Plimus ist das von uns empfohlenen Online-Bezahlsystem. Es unterstützt völlig sicheres Online-Bezahlen mit einer Reihe verschiedener Bezahlmethoden, wie z.B. PayPal, Kreditkarte usw.
;	Vielen Dank, dass Sie sich für PicPick entschieden haben!

;	Eine registrierte PicPick-Kopie darf von einer einzelnen Person benutzt werden, welche die Software persönlich auf einem oder mehreren Computern (z.B. Desktop und Laptop) verwendet, oder sie darf auf einem einzigen Arbeitsplatz installiert werden, der von mehreren Personen benutzt wird, aber nicht beides.
;	Eine Lizenz darf nicht mit anderen Anwendern geteilt werden.
;	Eine Lizenz enthält unbegrenzte kostenlose Upgrades auf alle künftigen Versionen von PicPick.
;	Preise in Euro, brit. Pfund oder anderen Währungen finden Sie auf der Bestellseite.
#-------------------------------------------------------------

[Message]
#-------------------------------------------------------------
MSG_TRAY_TITLE                           = PicPick
MSG_ICON_TITLE                           = PicPick
MSG_MESSAGEBOX_TITLE                     = PicPick
MSG_PROTRACTOR_CENTERPOINT               = Klicken Sie einen Zentrierpunkt auf dem Bildschirm an.
MSG_PROTRACTOR_POINT                     = °
MSG_ACTIVEWINDOW_1                       = Drücken Sie [
MSG_ACTIVEWINDOW_2                       = ], um das aktive Fenster zu erfassen.
MSG_EXITSAVEIMAGE_1                      = Möchten Sie die Änderungen an [
MSG_EXITSAVEIMAGE_2                      = ] speichern?
MSG_DEFAULT_IMAGENAME                    = Bild
MSG_DIRECTORYACCESSERROR                 = Kann nicht auf das Verzeichnis zugreifen.
MSG_DEFAULT_TAPNAME                      = Kein Bild
MSG_HOTKEY_ALREADY1                      = PicPick kann die folgenden Tastenkürzel nicht registrieren.
MSG_HOTKEY_ALREADY2                      = Möchten Sie diese Tastenkürzel ändern?
MSG_THISFOLDERNOTFOUND                   = Verzeichnis [Pfad oder Ordnername] nicht gefunden.
MSG_INVALID_FILENAME                     = Dieser Dateiname ist ungültig.
MSG_INVALID_CLIPBOARD                    = Fehler beim Erfassen der Daten aus der Zwischenablage! (Ungültiges Format)
MSG_CANNOTREPEATCAPTURE                  = Kann den Bereich der letzten Aufnahme nicht finden.
MSG_CLOSEALLIMAGE                        = Möchten Sie alle ungespeicherten Bilder schließen?
MSG_FILE_OPEN                            = Öffnen
MSG_FILE_SAVE                            = Speichern unter...
MSG_NEWVERSIONAVAILABLE                  = Eine neuere Version von PicPick ist verfügbar. Möchten Sie jetzt zur Downloadseite wechseln?
MSG_PROGRAM_NOTADDYET                    = Wählen sie ein externes Programm zum Öffnen der Aufnahmen!
MSG_EXTERNALPROGRAMERROR                 = Kann das angegebene externe Programm nicht finden.
MSG_PARAMETERS_TITLE                     = PicPick-Parameter
MSG_OLDLANGUAGE                          = Die Sprachdatei ist veraltet. Einige Stellen sind nicht übersetzt. Wollen Sie die Sprache wirklich wechseln?
MSG_INVALIDALBUMNAME                     = Der Albumname ist ungültig.
MSG_CREATEFAILUREALBUM                   = Fehler beim Erstellen des Albums.
MSG_LOADINGFAILUREALBUM                  = Fehler beim Laden des Albums.
MSG_IDEMPTY                              = Bitte die Benutzer-ID eingeben.
MSG_PWEMPTY                              = Bitte das Passwort eingeben.
MSG_SAVE                                 = &Speichern
MSG_DONTSAVE                             = &Nicht speichern
MSG_DONTSAVEALL                          = &Alle nicht speichern
MSG_NODISPLAYAGAIN                       = Diese Nachricht nicht mehr zeigen
BTN_YES                                  = &Ja
BTN_NO                                   = &Nein
BTN_NOALL                                = Nein für &alle
MSG_INPUTTEXT                            = Hier Text eingeben
MSG_FLATTENLAYER                         = Für diese Aktion müssen alle Formen auf die Hintergrundebene reduziert werden. Möchten Sie alle Formen reduzieren?
MSG_FLATTENALL                           = Möchten Sie alle Formen reduzieren?
MSG_INVALID_DOWNLOADURL                  = Während des Herunterladens ist ein Fehler aufgetreten.
MSG_OPENURL                              = Geben Sie einen URL ein.
MSG_ANYSETTINGOK                         = Die Einstellungen wurden erfolgreich geändert.
MSG_DEFAULTEDITOR                        = PicPick wurde als Standard-Bild-Editor eingerichtet.
MSG_FTPINFONEED                          = Es ist noch kein FTP-Server definiert.
MSG_CONNECTIONFAIL                       = Beim Verbinden mit dem Server ist ein Fehler aufgetreten.
MSG_PROGRAM_NOSKYPE                      = Kann Skype nicht finden.
MSG_ACTIVATE_OFFLINE                     = Aufgrund eines Netzwerk- oder anderen Problems kann Ihr Lizenzschlüssel nicht aktiviert werden. Möchten Sie Ihre Lizenz im Offline-Modus aktivieren?
MSG_ACTIVATE_OK                          = Ihre Lizenz wurde aktiviert. Vielen Dank, dass Sie sich für PicPick entschieden haben!
MSG_ACTIVATE_TRIAL                       = Ihre Testversion wurde aktiviert. Vielen Dank, dass Sie sich für PicPick entschieden haben!
MSG_ACTIVATE_FAIL                        = Aktivierung verweigert. Bitte wenden Sie sich an den PicPick-Support.
MSG_VALIDOWNERNAME                       = Geben Sie einen gültigen Namen ein.
MSG_VALIDLICENSEKEY                      = Geben Sie einen gültigen Lizenzschlüssel ein.
MSG_FILENOTFOUND                         = Kann Datei nicht finden.
MSG_CAPTUREAREAFAIL                      = Während der Berechnung des aufzunehmenden Bereichs ist ein Fehler aufgetreten. Bitte überprüfen Sie Ihre Software (Antiviren-Programme, Malware/Spyware), die den Fehler verursacht haben könnte.
MSG_TRANSPARENCYLOST                     = Transparenzen gehen beim Speichern verloren. Wollen Sie fortfahren?
#-------------------------------------------------------------
